[

{
	"id"   : 1,
	"name" : "the Line",
	"description" : {
		"short"    : "The Line is a rogue-like / dungeon crawler with a turn-based combat system. The main object is to stand out the long line for resettlement from the oppressive east segment of the city.",
		"expanded" : "The Line is a rogue-like / dungeon crawler / survival with a turn-based combat system. The main object is to stand out the long line for resettlement from the oppressive east segment of the city. The game begins when authorities decide to show a gesture of goodwill and move people from the rotting district to new buildings."
	},
	"media" : {
		"cover"   : "assets/img/games/the_line.png",
		"youtube" : "https://www.youtube.com/embed/Pd1LiBaLuo0"
	},
	"button" : {
		"text" : "Buy on Steam",
		"link" : "https://store.steampowered.com/app/738760/the_Line/"
	},
	"released" : "(2017)",
	"position" : {
		"x" : 2,
		"y" : 4
	}
},

{
	"id"   : 2,
	"name" : "Blind Boris",
	"description" : {
		"short"    : "Blind Boris is a survival horror about a blind person. The character arrives to the hospice and a week later strange things begin to happen in him. Staff disappears, terrible sounds are heard outside, exit doors are tightly locked, and aggressive visitors enter the building.",
		"expanded" : "Blind Boris is a survival horror about a blind person. The character arrives to the hospice and 2 weeks later strange things start to happen. Staff disappears, terrible sounds are heard outside, exit doors are tightly locked but aggressive visitors enter the building."
	},
	"media" : {
		"cover"   : "assets/img/games/blind_boris.png",
		"youtube" : "https://www.youtube.com/embed/FGn35JVhzaA"
	},
	"button" : {
		"text" : "Buy on Steam",
		"link" : "https://store.steampowered.com/app/789930/Blind_Boris/"
	},
	"released" : "(2018)",
	"position" : {
		"x" : 4,
		"y" : 8
	}
},

{
	"id"   : 3,
	"name" : "Marginal Act",
	"description" : {
		"short"    : "The greate waves destroyed everything in the city, but the mysterious mechanism stopped the time in the game district. For all outside residents, the events within the segment stopped, but for the inhabitants of the district the time continues to go.",
		"expanded" : "Marginal act takes place in the middle of a global extinction, taking down half of a huge metropolis. Time inside a small district stopped by the action of the mechanism, hidden inside the theater in the middle of the district. Our character worked as illuminator in the theater. The player will have to solve the game situation, where all citizens are caught in a trap. People can’t leave the district, but they will not be able to live long in stoppeed time."
	},
	"media" : {
		"cover"   : "assets/img/games/marginal_act.png",
		"youtube" : "https://www.youtube.com/embed/yxdD74kiOO8"
	},
	"button" : {
		"text" : "Buy on Steam",
		"link" : "https://store.steampowered.com/app/823330/Marginal_act/"
	},
	"released" : "(2018)",
	"position" : {
		"x" : 6,
		"y" : 12
	}
},

{
	"id"   : 4,
	"name" : "Need a packet?",
	"description" : {
		"short"    : "Beep Beep Beep",
		"expanded" : "That's what you'll hear all day after playing Need a packet - horror-simulator about supermarket cashier, who is gradually losing her mind because of everyday routine work. She starts to feel that the cash register is turning into a medieval tower, while dragons and chimeras are flying around and trying to kill Molly. Events take place on the background of a garbage crisis in the city. Grounds are rotting, recycling fabrics are overcrowded, water is poisoned and citizens start to disappear in the local forests."
	},
	"media" : {
		"cover"   : "assets/img/games/need_a_packet.png",
		"youtube" : "https://www.youtube.com/embed/oCozDM5GJ0k"
	},
	"button" : {
		"text" : "Buy on Steam",
		"link" : "https://store.steampowered.com/app/885380/Need_a_packet/"
	},
	"released" : "(2018)",
	"position" : {
		"x" : 70,
		"y" : 80
	}
}

]
